const Withdrawal = () => {
  return (
    <>
      <h1>회원 탈퇴 안내</h1>
      <div>
        <ul>
          <li>안녕하세요, 고객님.</li>
          <li>How Are News 입니다.</li>
          <li>회원 탈퇴를 신청하기 전 안내 사항을 꼭 확인해주세요.</li>
          <li>
            1. 이메일 hmyo2853@gmail.com으로 이름, 이메일을 포함한 내용의 회원
            탈퇴 신청 이메일을 보내주세요. 탈퇴 신청할고객님의 정보를 정확히
            기재 후 발송해주세요. 정보 확인 후 탈퇴 처리 진행됩니다.
          </li>
          <li>
            2. 사용하고 계신 아이디는 탈퇴 후 재가입시 다시 사용 가능합니다.
            언제든지 다시 돌아와주세요. 기다리겠습니다.
          </li>
          <li>
            3. 탈퇴 후 회원 정보(이름, 이메일, 비밀번호)는 모두 안전하게
            삭제됩니다.
          </li>
          <li>How Are News를 이용해주셔서 감사합니다.</li>
          <li>더욱 편리한 서비스를 제공하기 위해 항상 최선을 다하겠습니다.</li>
          <li>How Are News</li>
          <li></li>
        </ul>
      </div>
    </>
  );
};

export default Withdrawal;
